/* Localized versions of Info.plist keys */

CFBundleName = "Actualización del iPod";
CFBundleDisplayName = "iPod Updater 2005-11-17";
Description = "Esta aplicación le permite actualizar el software del iPod, así como restaurar el software del iPod con los ajustes originales de fábrica.";
